/* NSButtonCell (+ESC) : <title:+ESC> (oid:273) */
"+ESC" = "+ESC";

/* NSButton (Anti-Aliasing) : <title:Anti-Aliasing> (oid:277) */
"Anti-Aliasing" = "Anti-Aliasing";

/* NSButton (Blinking cursor) : <title:Blinking cursor> (oid:297) */
"Blinking cursor" = "闪烁光标";

/* NSButtonCell (Bottom) : <title:Bottom> (oid:285) */
"Bottom" = "下";

/* NSBox : <title:Box> (oid:215) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "取消";

/* NSButton (Enforce character alignment) : <title:Enforce character alignment> (oid:299) */
"Enforce character alignment" = "强制字符对齐";

/* NSButton (Hide tab when there is only one session) : <title:Hide tab when there is only one session> (oid:269) */
"Hide tab when there is only one session" = "窗口内仅有一个终端时隐藏标签";

/* NSButtonCell (Left) : <title:Left> (oid:283) */
"Left" = "左";

/* NSButtonCell (META) : <title:META> (oid:268) */
"META" = "META";

/* NSButton (Macintosh style key navigation) : <title:Macintosh style key navigation> (oid:294) */
"Macintosh style key navigation" = "控制键采用Macintosh风格";

/* NSButtonCell (Normal) : <title:Normal> (oid:276) */
"Normal" = "正常";

/* NSButton (OK) : <title:OK> (oid:5) */
"OK" = "好";

/* NSButton (Open Bookmarks on startup) : <title:Open Bookmarks on startup> (oid:271) */
"Open Bookmarks on startup" = "启动时打开书签";

/* NSTextField (Option Key as) : <title:Option Key as> (oid:279) */
"Option Key as" = "Option键用作";

/* NSPanel (Preferences) : <title:Preferences> (oid:32) */
"Preferences" = "预置";

/* NSButton (Prompt when quitting or closing window) : <title:Prompt when quitting or closing window> (oid:281) */
"Prompt when quitting or closing window" = "退出或关闭窗口时提出警告";

/* NSButton (Restore) : <title:Restore> (oid:58) */
"Restore" = "重置缺省值";

/* NSButtonCell (Right) : <title:Right> (oid:275) */
"Right" = "右";

/* NSButton (Selection copies text) : <title:Selection copies text> (oid:270) */
"Selection copies text" = "选中时自动拷贝";

/* NSButton (Silence terminal bell) : <title:Silence terminal bell> (oid:282) */
"Silence terminal bell" = "关闭终端铃声";

/* NSTextField (Tab Position) : <title:Tab Position


> (oid:278) */
"Tab Position\n\n\n" = "标签位置\n\n\n";

/* NSButtonCell (Top) : <title:Top> (oid:272) */
"Top" = "上";

